{
    "courses": [
        {
            "id": 1,
            "slug": "bezopasnost-truda",
            "title": "Безопасность и Охрана Труда",
            "breadcrumb": "Безопасность и Охрана Труда",
            "banner": "/education/bezopasnost-truda.png",
            "subtitle":"Обучение по охране и безопасности труда: Гарантия Безопасной Работы",
            "desc": [
              {
                "img": "",
                "text": "Мы предлагаем обучение по охране и безопасности труда, которое поможет вам и вашей организации обеспечить безопасность на рабочем месте и соблюдать стандарты безопасности. Обучение по охране труда: Наши образовательные программы разработаны для того, чтобы учить как работников, так и руководителей обеспечивать безопасные условия труда. Мы предоставляем знания и навыки, необходимые для минимизации рисков и предотвращения несчастных случаев на рабочем месте. Безопасность труда: Наши курсы по безопасности труда охватывают широкий спектр тем, включая анализ опасных ситуаций, принципы использования средств индивидуальной защиты и стратегии безопасной работы."
              },
              {
                "img": "",
                "text": "Курсы по охране труда: Мы уделяем особое внимание обучению работников и руководителей, чтобы они могли действовать проактивно в области охраны труда и безопасности. Безопасность и охрана труда: Наши образовательные программы подразумевают интегрированный подход к безопасности, что помогает снизить риски и повысить уровень безопасности в организации. Обучение работников по охране труда: Мы предоставляем знания и навыки, необходимые для успешного проведения оценки рисков и принятия мер по улучшению условий труда. Обучение по охране труда руководителей: Наши программы включают в себя обучение руководителей, чтобы они могли привнести культуру безопасности в свои организации и создать условия для безопасной работы персонала. Курсы по технике безопасности и охране труда: Мы обучаем не только основам охраны труда, но и технике безопасности, что помогает улучшить процессы и предотвратить несчастные случаи. Обучение безопасности труда: Наши курсы по обучению безопасности труда помогут вам и вашей организации сохранить безопасность на рабочем месте и соблюсти нормативы. Завершая наши курсы по охране и безопасности труда, вы будете оборудованы знаниями и навыками, необходимыми для обеспечения безопасных условий труда и соблюдения нормативов. Обеспечьте безопасность на вашем рабочем месте, выбрав наши образовательные программы по охране труда."
              }
            ],
            "summary":"",
            "topics": [
              "Основные мероприятия по организации работы по БиОТ;",
              "Организацию документооборота;",
              "Обучение, инструктирование и проверку знаний работников;",
              "Проведение периодической аттестации производственных объектов по условиям труда;",
              "Проведение обязательных предварительных и периодических медицинских осмотров работников;",
              "Обеспечение работников СИЗ и молоком;"

            ],
            "law":"Затронем тему “Государственный контроль за соблюдением трудового законодательства в организациях”. Обратим внимание на Гражданский Кодекс, Уголовный Кодекс, Кодекс «Об административных правонарушениях». Изучим расследование и учет несчастных случаев, а также предупреждение производственного травматизма.",
            "aspects":[
              "Трудовой Кодекс Республики Казахстан от 23 ноября 2015 года № 414-V ЗРК Приказ Министерства здравоохранения и социального развития РК от 25 декабря 2015 года № 1019 'Об утверждении правил и сроков проведения обучения, инструктирования и проверок знаний по вопросам безопасности и охраны труда работников'",
              "Руководящие, инженерно-технические работники и лица, ответственные за обеспечение безопасности и охраны труда",
              "1 раз в 3 года",
              "Протокол экзаменационной комиссии и сертификат"
            ],
            "program":[
              "Раздел 1. Основы безопасности и охраны труда",
              "Раздел 2. Основы управления охраной труда в организации",
              "Раздел 3. Специальные вопросы обеспечения требований безопасности и охраны труда",
              "Раздел 4. Социальная защита пострадавших на производстве",
              "Итоговая аттестация"
            ],
            "price": {
              "bg": "/education/footer/bezopasnost-truda.png",
              "formats": {
                "online": "14 900",
                "distance": "12 000",
                "full": "20 000"
              }
            }
          },
          {
            "id": 2,
            "slug": "pozharno-tekhnicheskiy-minimum",
            "title": "Пожарно-Технический Минимум",
            "breadcrumb": "Пожарно-Технический Минимум",
             "banner": "/education/pozharno-tekhnicheskiy-minimum.png",
             "subtitle":"Обучение мерам пожарной безопасности",
             "desc": [
              {
                "img": "",
                "text": "Обучение пожарной безопасности — важная и важная часть образования и работы в различных организациях. Правильные знания и навыки, полученные в области пожарной безопасности, способны спасти жизнь и предотвратить материальный ущерб. Если вы ищете качественные товары или обучение по пожарной безопасности, вы обратились по адресу. Предлагаем широкий спектр обучающих программ, направленных на обучение пожарной безопасности. Мы предоставляем возможность получить профессиональные знания и навыки, которые помогут вам и вашим сотрудникам предотвратить пожары или верно реагировать при возникновении такой угрозы."
              },
              {
                "img": "",
                "text": "Обучение по пожарной безопасности является неотъемлемым элементом работы любой организации. Наша компания предлагает курсы и тренинги, которые позволят вам эффективно освоить все необходимые меры пожарной безопасности. Мы уделяем особое внимание практической части обучения, так как только она позволяет усвоить знания на практике и применять их в реальной жизни. Мы предлагаем курсы по пожарной безопасности для всех категорий работников — от начинающих специалистов до опытных профессионалов. Наши инструкторы имеют большой опыт работы в данной сфере и готовы поделиться своими знаниями и опытом с вами. В процессе обучения вы познакомитесь с основами пожарной безопасности, научитесь работать с пожарным оборудованием, разберетесь в мерах предотвращения пожаров и пожаротушении. Наши курсы по пожарной безопасности соответствуют всем требованиям и нормативам данной области. Мы предоставляем высококачественное образование, которое поможет вам охранять жизнь и имущество."
              }
            ],
            "summary":"",
            "law":"Уделим внимание теме 'Организационным мероприятия по обеспечению пожарной безопасности'. Определим основные Действия работников при пожаре.",
            "topics": [
              "Основные требования пожарной безопасности;",
              "Категории помещений по взрывопожарной и пожарной опасности;",
              "Требования к документации по пожарной безопасности;",
              "Нормы оснащения первичными средствами пожаротушения;",
              "Требования ППБ к системам вентиляции и кондиционирования, системам местного и центрального отопления, электроустановок;",
              "Противопожарный режим в складских помещениях и на территории предприятия;",
              "Документы по пожарной безопасности на предприятии;"
            ],
            "aspects":[
              "Приказ Министра по чрезвычайным ситуациям Республики Казахстан от 9 июня 2014 года № 276 «Об утверждении Правил обучения работников организаций и населения мерам пожарной безопасности и требования к содержанию учебных программ по обучению мерам пожарной безопасности» с изменениями и дополнениями от 16 сентября 2015 года №777 Закон Республики Казахстан «О гражданской защите» от 11 апреля 2014 года № 188-V.",
              "Руководители, специалисты и работники организаций, независимо от направления деятельности.",
              "1) для руководителей, специалистов и работников организаций, независимо от направления деятельности, не реже одного раза в три года; \n 2) для руководителей, специалистов и работников организаций, связанных с взрывопожароопасным производством, один раз в год.",
              "Протокол экзаменационной комиссии и удостоверение установленного образца"
            ],
            "program":[
              "Тема 1. Законодательная база в области пожарной безопасности. Основные положения",
              "Тема 2. Общие понятия о горении и пожаровзрывоопасных свойствах веществ и материалов, пожарной опасности зданий",
              "Тема 3. Пожарная опасность в организации",
              "Тема 4. Меры пожарной безопасности при проведении пожароопасных работ и хранении веществ и материалов",
              "Тема 5. Требования пожарной безопасности к эвакуационным путям",
              "Тема 6. Общие сведения о системах противопожарной защиты в организации",
              "Тема 7. Организационные основы обеспечения пожарной безопасности в организации",
              "Тема 8. Действия работников при пожарах",
              "Тема 9. Практические занятия",
              "Зачет. Проверка знаний пожарно-технического минимума"
            ],
            "price": {
              "bg": "/education/footer/pozharno-tekhnicheskiy-minimum.png",
              "formats": {
                "online": "8 900",
                "distance": "6 000",
                "full": "18 000"
              }
            }
          },
          {
            "id": 3,
            "slug": "promyshlennaya-bezopasnost",
            "title": "Промышленная безопасность",
            "breadcrumb": "Промышленная безопасность",
             "banner": "/education/promyshlennaya-bezopasnost.png",
             "subtitle":"Обучение по промышленной безопасности: курсы для сотрудников",
             "desc": [
              {
                "img": "",
                "text": "В настоящее время промышленная безопасность является одной из наиболее актуальных тем. Регулярное обучение по вопросам безопасности на предприятиях становится обязательным, чтобы обеспечить безопасные условия работы и снизить возможные риски травматизма. Курсы по промышленной безопасности предлагаются как для персонала, так и для руководителей. Они включают в себя важные темы, такие как профилактика производственного травматизма, организация пожарной безопасности, оказание первой помощи при несчастных случаях и т.д. Одним из ключевых направлений в обучении по промышленной безопасности является обучение сотрудников. Эти курсы нацелены на развитие навыков безопасной работы, осознание потенциальных опасностей и способы предотвращения непредвиденных ситуаций."
              },
              {
                "img": "",
                "text": "Организации, осуществляющие обучение по промышленной безопасности, сосредотачиваются на важности разнообразных тем, связанных с безопасностью на рабочем месте. Материалы курсов включают в себя законодательные нормы и требования, а также методы и инструменты предотвращения и управления рисками. Одним из способов обучения персонала промышленной безопасности являются курсы на предприятии. Это позволяет адаптировать обучение под конкретные требования и особенности работы организации. Курсы на предприятии помогают повысить эффективность обучения, так как они учитывают контекст, в котором сотрудники работают. Важно отметить, что обучение по промышленной безопасности является неотъемлемой частью работы любой организации, стремящейся обеспечить безопасные условия труда для своих сотрудников. Все сотрудники, независимо от своей должности, должны иметь соответствующие знания и навыки, чтобы минимизировать риски и предотвращать несчастные случаи на рабочем месте."
              }
            ],
            "summary":"",
            "law":"Помимо этого, мы разъясним, что такое декларирование и экспертные заключения, какая документация должна быть на предприятиию.",
            "topics": [
              "Основы промышленной безопасности;",
              "Законодательство и правовое регулирование в области промышленной безопасности;",
              "Обеспечение безопасной эксплуатации опасных производственных объектов;",
              "Обязанности физических и юридических лиц по обеспечению промышленной безопасности;",
              "Ответственность за нарушение требований промышленной безопасности;",
              "Лицензирование в области промышленной безопасности;"
            ],
            "aspects":[
              "Приказ Министра по инвестициям и развитию Республики Казахстан от 30 декабря 2014 года № 343 «Об утверждении Правил обеспечения промышленной безопасности для опасных производственных объектов» Приказ Министра по чрезвычайным ситуациям Республики Казахстан от 9 июля 2021 года № 332 «Об утверждении Правил подготовки, переподготовки и проверки знаний специалистов, работников в области промышленной безопасности» Закон Республики Казахстан от 11 апреля 2014 года № 188-V «О гражданской защите»",
              "Технические руководители, специалисты и работники опасных производственных объектов.Технические руководители, специалисты и работники опасных производственных объектов",
              "1) должностные лица, ответственные за безопасное производство работ на опасных производственных объектах, а также работники, выполняющие работы на них, - ежегодно; 2) технические руководители, специалисты и инженерно-технические работники - один раз в три года",
              "Протокол экзаменационной комиссии и удостоверение установленного образца"
            ],
            "program":[
              "Раздел 1. Законодательство Республики Казахстан в области промышленной безопасности",
              "Раздел 2. Обязанности юридических и физических лиц в обеспечении промышленной безопасности",
              "Раздел 3. Общие мероприятия промышленной безопасности",
              "Раздел 4. Экспертиза промышленной безопасности и аттестация организаций на проведение работ в области промышленная безопасности"
            ],
            "price": {
              "bg": "/education/footer/promyshlennaya-bezopasnost.png",
              "formats": {
                "online": "7 900",
                "distance": "5 000",
                "full": "15 00"
              }
            }
          },
          {
            "id": 4,
            "slug": "elektrobezopasnost",
            "title": "Электробезопасность",
            "breadcrumb": "Электробезопасность",
             "banner": "/education/elektrobezopasnost.png",
             "subtitle":"Курсы по электробезопасности",
             "desc": [
              {
                "img": "",
                "text": "Обучение электробезопасности является одним из важнейших аспектов безопасности техники в любой отрасли. Для работы с электроустановками необходимо получить удостоверение по электробезопасности, которое подтверждает наличие соответствующих знаний и навыков. Наш курс по электробезопасности обучает не только перечню мероприятий, необходимых для защиты от поражения электричеством, но и позволяет понять основные принципы работы электроустановок, а также ознакомиться с требованиями по охране труда. Наш центр предлагает обучение электробезопасности на индивидуальной или групповой основе. Обучение проводится на нашей площадке или на выезде. Курсы по электробезопасности доступны для всех желающих получить знания и навыки в этой области, включая работников электроснабжения, строительных организаций, и других организаций, которые имеют отношение к работе с электричеством."
              },
              {
                "img": "",
                "text": "Мы предлагаем обучение электробезопасности на группу, так как это более эффективный способ изучения материала. Наши курсы по электробезопасности специально разработаны для группового обучения, где наши опытные преподаватели отвечают на все ваши вопросы и обеспечивают комфортные условия для получения знаний и навыков. Курсы по электробезопасности также позволят вам получить необходимые сертификаты, которые используются при трудоустройстве в данной сфере. Мы предлагаем обучение по электробезопасности курсы в следующем году, включая 2023 год. Наши курсы по электробезопасности гарантируют нашим студентам полезные знания в области электробезопасности, которые помогут им в работе и обеспечат безопасность работника на рабочем месте."
              }
            ],
            "summary":"",
            "law":"",
            "topics": [
              "Разберем основные понятия и определения, причины поражения человека электрическим током и способы защиты от поражения электротоком;",
              "Ознакомимся с терминами напряжения «касания» и напряжения «шага»;",
              "Рассмотрим основные знаки и плакаты;", 
              "Изучим оказание первой доврачебной помощи пострадавшему от поражения электротока;"
            ],
            "aspects":[
              "Приказ Министра энергетики Республики Казахстан от 19 марта 2015 года № 222. «Об утверждении Правил техники безопасности при эксплуатации электроустановок потребителей»",
              "Работники, выполняющие работы на электроустановках",
              "1 раз в 3 года",
              "Протокол экзаменационной комиссии и удостоверение установленного образца"
            ],
            "program":[
              "Раздел 1. Общие требования электробезопасности",
              "Раздел 2. Управление электрохозяйством",
              "Раздел 3. Устройство электроустановок",
              "Раздел 4. Эксплуатация электроустановок потребителей",
              "Раздел 5. Способы и средства защиты в электроустановках",
              "Раздел 6. Обеспечение безопасности в электроустановках",
              "Раздел 7. Оказание первой помощи пострадавшим",
              "Итоговый экзамен"

            ],
            "price": {
              "bg": "/education/footer/elektrobezopasnost.png",
              "formats": {
                "online": "",
                "distance": "",
                "full": ""
              }
            }
          },
          {
            "id": 5,
            "slug": "antiterror",
            "title": "Антитеррор",
            "breadcrumb": "Антитеррор",
             "banner": "/education/antiterror.png",
             "subtitle":"Курс «Противодействие терроризму»: Обучение для безопасности",
             "desc": [
              {
                "img": "",
                "text": "Мы предлагаем обучение по противодействию терроризму, обеспечивая высокий уровень знаний и безопасности. Обучение противодействию терроризму: Наши курсы разработаны для тех, кто стремится понять и эффективно противодействовать террористическим угрозам. Обучение основано на актуальных данных и методиках, чтобы гарантировать максимальную пользу и практическую применимость. Антитеррор курсы: Наши антитеррор курсы спроектированы для подготовки специалистов и обычных граждан к действиям в экстремальных ситуациях. Мы обучаем, как распознавать потенциальные угрозы и реагировать на них адекватно. Обучение противодействию терроризму: Наши курсы по обучению противодействию терроризму охватывают широкий спектр тем, включая анализ ситуаций, тактики и стратегии безопасности."
              },
              {
                "img": "",
                "text": "Мы обучаем вас реагировать на различные виды террористических угроз и обеспечивать безопасность окружающих. Курсы по антитерроризму: Наши курсы по антитерроризму призваны сделать мир более безопасным. Обучение включает в себя современные методики и технологии, чтобы вы могли более эффективно справляться с вызовами, связанными с терроризмом. Мы гордимся тем, что предлагаем высококачественное обучение, которое помогает улучшить знания и навыки в области противодействия терроризму. Наши эксперты имеют богатый опыт и способствуют формированию практических навыков, необходимых для эффективной борьбы с угрозами."
              }
            ],
            "summary":"",
            "law":"В программе значительное внимание уделено вопросам построения систем физической защиты объектов в целях обеспечения их безопасности и антитеррористической защищенности.",
            "topics": [
              "Законодательство РК по антитеррористической деятельности;",
              "Представление об экстремизме и терроризме как социально-правовых понятиях;",
              "Основные принципы противодействия террористической деятельности;",
              "Основные направления профилактики террористических угроз и экстремистской деятельности;",
              "Понятие об организационных основах противодействия терроризму;"
            ],
            "aspects":[
              "Закон Республики Казахстан от 13 июля 1999 года № 416-I «О противодействии терроризму»",
              "Профилактические и учебные мероприятия проводятся в виде инструктажей и занятий для собственников, владельцев и персонала: - Мест массового пребывания людей (кафе, рестораны, офисные и бизнес-центры); - Торговых объектов (Торговые и развлекательные центры, рынки); - Ведомственных объектов с массовым пребыванием людей (учреждения образования и науки, медицины); - Опасных производственных объектов; - Критических важных объектов инфраструктуры города, района, области; - Аэропортов, вокзалов, ЖД станций;",
              "Плановый инструктаж проводится не реже одного раза в год или, в зависимости от метода работы (вахтовый, сменный, сезонный), не реже одного раза в два года.",
              "- Протокол экзаменационной комиссии; - Сертификат на руководителя организации; - Сертификат на объект, уязвимым в террористическом отношении; - Письмо, с полным перечнем слушателей;"
            ],
            "program":[
              "Раздел 1. Понятия о терроризме, видах террористических актов, их целях, мотивах и способах осуществления",
              "Раздел 2. Ответственность за обеспечение антитеррористической защищенности объектов (территорий), организаций",
              "Раздел 3. Профилактическая работа с сотрудниками по предупреждению террористических актов",
              "Раздел 4. Действия сотрудников объектов, уязвимых в террористическом отношении в случае террористического акта",
              "Раздел 5. Дополнительные меры по обеспечению безопасности в условиях террористической опасности",
              "Итоговая аттестация"
            ],
            "price": {
              "bg": "/education/footer/antiterror.png",
              "formats": {
                "online": "5 900",
                "distance": "3 000",
                "full": "20 00"
              }
            }
          },
          {
            "id": 6,
            "slug": "antikorrupciya",
            "title": "Антикоррупция",
            "breadcrumb": "Антикоррупция",
             "banner": "/education/antikorrupciya.png",
             "subtitle":"Противодействие коррупции через обучение: Путь к честному обществу",
             "desc": [
              {
                "img": "",
                "text": "Предлагаем курсы, посвященные противодействию коррупции. Наше обучение нацелено на создание информированных и ответственных граждан и организаций, способных бороться с коррупцией и строить честное общество. Противодействие коррупции: Вопрос коррупции остается одной из важнейших проблем в мире. Наши курсы помогут вам понять сущность коррупции, ее последствия и методы противодействия. Противодействие коррупции обучение: Мы предоставляем обучение, которое способствует развитию знаний и навыков, необходимых для борьбы с коррупцией в различных сферах общества. Противодействие коррупции курсы: Наши курсы по противодействию коррупции охватывают широкий спектр тем, включая этику, законодательство, антикоррупционные меры и стратегии."
              },
              {
                "img": "",
                "text": "Почему выбрать наши курсы: 1. Эффективность: Наши образовательные программы разработаны опытными экспертами и ориентированы на практические решения. 2. Интерактивность: Мы предлагаем интерактивные занятия, включая обсуждения, кейс-стади и практические упражнения. 3. Актуальность: Мы следим за изменениями в области антикоррупционной политики и обновляем наши программы в соответствии с актуальными требованиями. 4. Сертификация: По завершении курсов вы получите официальное свидетельство, подтверждающее ваши знания и умения."
              }
            ],
            "summary":"",
            "law":"Коррупция - это не предусмотренное законом принятие лично или через посредников имущественных благ и преимуществ лицами, выполняющими государственные функции, а также лицами, приравненными к ним, с использованием своих должностных полномочий и связанных с ними возможностей, либо иное использование ими своих полномочий для получения имущественной выгоды, а равно подкуп данных лиц путем противоправного предоставления им физическими и юридическими лицами указанных благ и преимуществ.",
            "topics": [
              "Актуализация знаний в нормативно-правовых аспектах выявления и противодействия коррупции в государственных и коммерческих организации;",
              "Формирование у слушателей антикоррупционного мировоззрения, овладение методами и навыками в сфере противодействия коррупции и конфликта интересов;",
              "Овладение знаниями в сфере причин и предпосылок возникновения коррупции, а также практическим методикам выявления и противодействия подобных ситуаций;"
            ],
            "aspects":[
              "Закон Республики Казахстан от 18 ноября 2015 года № 410-V ЗРК «О противодействии коррупции» Указ Президента Республики Казахстан от 2 февраля 2022 года № 802 «Об утверждении Концепции антикоррупционной политики Республики Казахстан на 2022 - 2026 годы и внесении изменений в некоторые указы Президента Республики Казахстан»",
              "Лиц, ответственных за противодействие коррупции в организации (учреждении), руководителей (заместителей руководителей) организаций (учреждений) и их структурных подразделений, занятых во всех сферах экономической деятельности.",
              "Бессрочно",
              "Сертификат и протокол экзаменационной комиссии"
            ],
            "program":[
              "Раздел 1. Антикоррупционная культура: понятие, структура, задачи и функции",
              "Раздел 2. Комплексный план по противодействию коррупции",
              "Раздел 3. Профессиональная этика, служебное поведение и урегулирование конфликтов интересов",
              "Раздел 4. Антикоррупционное законодательство",
              "Раздел 5.Ответственность за коррупционные правонарушения",
              "Раздел 6.Как действовать в случае предложения или вымогательства взятки"
            ],
            "price": {
              "bg": "/education/footer/antikorrupciya.png",
              "formats": {
                "online": "17 900",
                "distance": "15 000",
                "full": "20 00"
              }
            }
          },
          {
            "id": 7,
            "slug": "pervaya-pomoshch",
            "title": "Первая доврачебная помощь",
            "breadcrumb": "Первая доврачебная помощь",
             "banner": "/education/pervaya-pomoshch.png",
             "subtitle":"Обучение по первой доврачебной помощи",
             "desc": [
              {
                "img": "",
                "text": "В нашей суетливой и неожиданной жизни мы никогда не знаем, когда нам может понадобиться оказать помощь другим людям в случае несчастного случая или травмы. Поэтому знание первой доврачебной помощи является неотъемлемой частью образования каждого. Курсы первой помощи предоставляют не только необходимые навыки и знания, но и уверенность в собственных возможностях при оказании помощи. Наши курсы первой медицинской помощи разработаны для тех, кто хочет научиться оказывать помощь по методике, применяемой на этапе передачи пострадавшего в руки профессионалов. Мы даем возможность не только освоить теорию, но и получить практический опыт оказания первой помощи."
              },
              {
                "img": "",
                "text": "Курсы оказания первой медицинской помощи позволяют вам овладеть навыками по оценке состояния пострадавшего, освоить основные техники реанимации и оказания помощи, а также научиться реагировать на различные виды травм и несчастных случаев. Наши опытные инструкторы помогут вам разобраться с основными принципами оказания помощи, научат использовать доступные инструменты и расскажут о необходимых медикаментах. Прохождение курсов первой помощи организациям является важной составляющей корпоративной безопасности. Наши обучающие программы адаптированы под потребности различных сфер деятельности и рассчитаны на то, чтобы научить сотрудников реагировать на разнообразные ситуации и действовать в соответствии с современными стандартами оказания первой помощи. При выборе курсов обучения по первой доврачебной помощи, обратите внимание на компанию Hot Solutions."
              }
            ],
            "summary":"",
            "law":"Основная цель обучения первой помощи – это вид медицинской помощи, включающий комплекс простейших медицинских мероприятий, направленных на временное устранение причин, угрожающих жизни пораженного, это реальный шанс когда-нибудь спасти жизнь человеку.",
            "topics": [
              "Краткие сведения о строении организма человека;",
              "Состояния, при которых оказывается первая помощь;",
              "Организация и порядок действий при оказании первой помощи пострадавшему;",
              "Методы и приемы оказания первой помощи пострадавшим;",
              "Медицинская аптечка;",
              "Ответственность за не предоставление первичной медицинской помощи;"
            ],
            "aspects":[
              "Статья 90 Кодекс Республики Казахстан от 7 июля 2020 года № 360-VI Приказ Министра здравоохранения Республики Казахстан от 15 декабря 2020 года № ҚР ДСМ-269/2020 «Правил оказания первой помощи лицами без медицинского образования, в том числе прошедшими соответствующую подготовку»",
              "- сотрудники органов внутренних дел, осуществляющие оперативную и иную деятельность, связанную с взаимодействием с населением; - военнослужащие Вооруженных сил Республики Казахстан, органов национальной или государственной службы безопасности, войск национальной гвардии; - сотрудники противопожарной службы; - спасатели аварийно-спасательной службы; - члены экипажей воздушного, водного и железнодорожного транспорта; - водители всех видов общественных автотранспортных средств; - работники ведомственных и частных охранных организаций; - работники организаций образования (преподаватели всех видов учебных заведений, сотрудники дошкольных и учебно-воспитательных учреждений); - работники опасных производственных объектов; - работники организаций здравоохранения, не имеющие медицинского образования.",
              "1 раз в 3 года",
              "Сертификат установленного образца и протокол экзаменационной комиссииs"
            ],
            "program":[
              "Раздел 1. Основные правила оказания первой медицинской помощи при неотложных состояниях",
              "Раздел 2. Универсальная схема оказания первой помощи на месте происшествия",
              "Раздел 3. Экологическая отчетность",
              "Раздел 4. Обучение методике оказания первой помощи при ранах, кровотечениях, травмах, ожогах, укусах, отравлениях и прочих повреждений",
              "Раздел 5. Применение на практике полученных знаний, искусственное создание условий для нанесения шин и повязок, для задействования и отработки пройденного материала",
              "Итоговая аттестацияs"
            ],
            "price": {
              "bg": "/education/footer/pervaya-pomoshch.png",
              "formats": {
                "online": "14 900",
                "distance": "12 000",
                "full": "20 000"
              }
            }
          },
          {
            "id": 8,
            "slug": "attestaciya-itr",
            "title": "Аттестация ИТР",
            "breadcrumb": "Аттестация ИТР",
             "banner": "/education/attestaciya-itr.png",
             "subtitle":"Аттестация инженерно-технических работников: Обеспечение профессионализма и безопасности",
             "desc": [
              {
                "img": "",
                "text": "Мы предоставляем важные услуги по аттестации инженерно-технических работников (ИТР), способствуя повышению профессионализма и безопасности на предприятии. Аттестация ИТР на предприятии: Наши профессиональные эксперты предлагают удобное и эффективное проведение аттестации прямо на вашем предприятии. Это позволяет вам сэкономить время и ресурсы, обеспечивая при этом высший стандарт проверки квалификации вашего персонала. Аттестация инженерно-технических работников в Республике Казахстан: Мы строго соблюдаем законодательство Республики Казахстан и устанавливаем высокие стандарты аттестации. Ваш персонал будет аттестован с полным соответствием требованиям и нормативам."
              },
              {
                "img": "",
                "text": "Услуги по аттестации инженерно-технических работников в Алматы: Мы также предоставляем услуги аттестации в Алматы и его окрестностях. Наши эксперты выезжают на место, чтобы сделать процесс максимально удобным для вас. Аттестация ИТР – это не просто формальное требование, но и мощный инструмент для повышения профессионализма и безопасности на предприятии. Этот процесс позволяет выявить сильные стороны ваших сотрудников и определить области, где требуется дополнительное обучение и развитие. Эффективная аттестация способствует повышению профессионализма и уровня безопасности на предприятии, что важно как для вашей компании, так и для вашего персонала."
              }
            ],
            "summary":"",
            "law":"Физические и юридические лица, имеющие лицензии на проектную деятельность и строительно-монтажные работы (лицензиаты), а также заявители на получение лицензий на эти виды деятельности, должны иметь в своем составе аттестованных инженерно-технических работников.",
            "topics": [
              ""
            ],
            "aspects":[
              "Приказ Министра национальной экономики Республики Казахстан от 26 ноября 2015 года № 734. Закон Республики Казахстан от 16 июля 2001 года № 242 «Об архитектурной, градостроительной и строительной деятельности в Республике Казахстан»",
              "Инженерно-технические работники, участвующие в процессе проектирования и строительства.",
              "Бессрочно",
              "Квалификационный аттестат установленного образца, размещение на официальном интернет-ресурсе уполномоченного органа."
            ],
            "program":[
              "Заявка установленного образца;",
              "Копия документа, подтверждающего личность человека, подающего заявку;",
              "Удостоверенная у нотариуса копия диплома о получении средне-специального или высшего образования (если имеется учёная степень и/или звание следует предоставить копии этих документов) или оригинал;",
              "Удостоверенная у нотариуса копия трудовой книжки или другой документации, подтверждающей опыт работы (выписка из пенсионного фонда, подтверждающая занимаемые должности в учреждениях, перечисленных в выписке из пенсионного фонда с подписью первого руководителя или начальника отдела кадров и засвидетельствованная печатью предприятия);",
              "При наличии иностранных сертификатов или аттестатов, свидетельствующих о приобретении квалификации по указанным специализациям, необходимо предоставить копии, заверенные у нотариуса;"
            ],
            "price": {
              "bg": "/education/footer/attestaciya-itr.png",
              "formats": {
                "online": "",
                "distance": "18 000",
                "full": ""
              }
            }
          },
          {
            "id": 9,
            "slug": "ekologicheskaya-bezopasnost",
            "title": "Экологическая безопасность",
            "breadcrumb": "Экологическая безопасность",
             "banner": "/education/ekologicheskaya-bezopasnost.png",
             "subtitle":"Экологическая безопасность: Курс для заботы о планете и бизнесе",
             "desc": [
              {
                "img": "",
                "text": "Мы предлагаем обучение по экологической безопасности, который поможет вам и вашей организации стать более ответственными и экологически осознанными. Экологическая безопасность обучение: Наши курсы по экологической безопасности разработаны с учетом современных экологических вызовов. Мы учим, как минимизировать воздействие на окружающую среду и соблюдать все необходимые нормативы и стандарты. Обучение экологической безопасности руководителей и специалистов: Наш курс предназначен как для руководителей, так и для специалистов. Мы понимаем, что ответственность за экологию лежит на плечах всех участников организации, и обучаем, как внедрить экологические практики на всех уровнях."
              },
              {
                "img": "",
                "text": "Курсы по экологии: Наши курсы включают в себя обширные знания по экологии, включая важные аспекты, такие как управление отходами, энергоэффективность и сохранение природных ресурсов. Это помогает вам и вашей компании минимизировать негативное воздействие на окружающую среду. Обучение по экологической безопасности: Мы обучаем, как создать экологически безопасное рабочее место и соблюдать стандарты экологической безопасности. Это важно для улучшения условий работы и сохранения природы. Экологическая безопасность курс: Наши курсы по экологической безопасности помогут вашей организации снизить экологический след и сделать вклад в сохранение нашей планеты."
              }
            ],
            "summary":"",
            "law":"",
            "topics": [
              "Расскажем о необходимой экологической документации на предприятии и отчетности, которую требует сдавать законодательство РК даже небольшим «Кафе» или «СТО»;",
              "Разъясним что такое ПДВ, заключение государственной экспертизы и разрешение на эмиссии и зачем они необходимы организации;",
              "Коснемся Экологического Аудита и оптимизации расходов предприятия;"
            ],
            "aspects":[
              "Экологический кодекс РК от 27 декабря 2017 года № 126-VI",
              "Руководители, специалисты и работники организаций, связанных с экологической безопасностью",
              "Согласно плану графика или производственной необходимости. А также по результатам Экологического Аудита",
              "Протокол экзаменационной комиссии и Сертификат учебного центра ТОО Hot Solutions"
            ],
            "program":[
              "Раздел 1. Законодательные нормы",
              "Раздел 2. Разработка экологической документации", 
              "Раздел 3. Экологическая отчетность",
              "Раздел 4. Дополнительные процедурыs", 
              "Экзамены"
            ],
            "price": {
              "bg": "/education/footer/ekologicheskaya-bezopasnost.png",
              "formats": {
                "online": "",
                "distance": "",
                "full": ""
              }
            }
          }
    ],
    "contacts": {
      "company": "ТОО Hot Solutions",
      "address": "A05HOY4, Республика Казахстан, г. Алматы, ул. Толе би, 189Д, 2 этаж, 202 кабинет",
      "phones": [
        "+7 707 354 54 56",
        "+7 727 354 54 56",
        "+7 700 354 54 56",
        "+7 747 354 54 56"
      ],
      "email": "info@hotsolutions.kz",
      "social": {
        "instagram": "https://instagram.com/hotsolutions.kz",
        "telegram": "https://t.me/hotsolutions1",
        "whatsapp": "https://api.whatsapp.com/send?phone=77073545456&text=%D0%94%D0%BE%D0%B1%D1%80%D1%8B%D0%B9%20%D0%B4%D0%B5%D0%BD%D1%8C%2C%20%D0%BF%D0%B8%D1%88%D1%83%20%D1%81%20%D1%81%D0%B0%D0%B9%D1%82%D0%B0"
      }
    },
    "posters": [
      {
        "id": "standart",
        "name": "Пакет: Стандарт",
        "items": [
          "posters/mery-bezzopasnosty.jpg",
          "posters/pamytka-pri-rabote-s-personalnym-komputerom.jpg",
          "posters/poroshkovye-ognetushel.jpg",
          "posters/kak-potyshit-pozhar.jpg",
          "posters/osvobozhdenie-postradavshego-ot-toka.jpg",
          "posters/predvaritelnaya-podgotovka.jpg",
          "posters/deystviya-naseleniya-pri-selevyh-potokah-i-opolznyah.jpg",
          "posters/okazanie-pervoy-pomoshi-pri-perelomah.jpg",
          "posters/pervaya-pomosh-pri-krovotecheniyah.jpg",
          "posters/antiterror.jpg"
        ]
      },
      {
        "id": "optimalnyy",
        "name": "Пакет: Оптимальный",
        "items": [
          "posters/vidy-i-haarakter-instruktagey.jpg",
          "posters/mery-bezzopasnosty.jpg",
          "posters/pamytka-pri-rabote-s-personalnym-komputerom.jpg",
          "posters/instruktag-po-pozharboy-bezopasnosty.jpg",
          "posters/poroshkovye-ognetushel.jpg",
          "posters/kak-potyshit-pozhar.jpg",
          "posters/electrobezopasnost.jpg",
          "posters/osvobozhdenie-postradavshego-ot-toka.jpg",
          "posters/predvaritelnaya-podgotovka.jpg",
          "posters/deystviya-naseleniya-pri-selevyh-potokah-i-opolznyah.jpg",
          "posters/okazanie-pervoy-pomoshi-pri-perelomah.jpg",
          "posters/pervaya-pomosh-pri-krovotecheniyah.jpg",
          "posters/antiterror.jpg",
          "posters/antiterroristicheskaya-bezopasnost.jpg"
        ]
      },
      {
        "id": "universalnyy",
        "name": "Пакет: Универсальный",
        "items": [
          "posters/vidy-i-haarakter-instruktagey.jpg",
          "posters/mery-bezzopasnosty.jpg",
          "posters/pamytka-pri-rabote-s-personalnym-komputerom.jpg",
          "posters/instruktag-po-pozharboy-bezopasnosty.jpg",
  
          "posters/pozharnoe-oborudovanie.jpg",
          "posters/poroshkovye-ognetushel.jpg",
          "posters/yglekislotnye-ognetyshitely.jpg",
          "posters/kak-potyshit-pozhar.jpg",
  
          "posters/electrobezopasnost.jpg",
          "posters/osvobozhdenie-postradavshego-ot-toka.jpg",
          "posters/electrobezopasn0st-do-1000V.jpg",
          "posters/predvaritelnaya-podgotovka.jpg",
  
          "posters/deystvia-naselenia-pri-zemletresenia.jpg",
          "posters/deystviya-naseleniya-pri-selevyh-potokah-i-opolznyah.jpg",
          "posters/okazanie-pervoy-pomoshi-pri-perelomah.jpg",
          "posters/pervaya-pomosh-pri-krovotecheniyah.jpg",
          "posters/antiterror.jpg",
          "posters/antiterroristicheskaya-bezopasnost.jpg"
        ]
      },
      {
        "id": "zhurnaly",
        "name": "Журналы",
        "items": [
          "zharnaly/zhurnal-neschastnih-sluchaev.jpg",
          "zharnaly/zhurnal-ognetushiteley.jpg",
          "zharnaly/zhurnal-ohrana-truda.jpg",
          "zharnaly/zhurnal-pozharnoy-bezopasnosty.jpg",
          "zharnaly/zhurnal-registracii-instructazha.jpg",
          "zharnaly/zhurnal-sredstv.jpg",
          "zharnaly/zhurnal-ucheta-electrobezopasnosti.jpg",
          "zharnaly/zhurnal-vvodnogo-instruktazha.jpg",
          "zharnaly/zhurnal-sistem-ustanovok.jpg"
        ]
      }
    ],
    "gos": [
      "/gos/gerb.png",
      "/gos/prokuratura.png",
      "/gos/mvd.png",
      "/gos/kazmchs.png"
    ],
    "partners": [
      "/partners/abr-logo.png",
      "/partners/alina-group-logo.png",
      "/partners/almaenergy-logo.png",
      "/partners/almaty-electro-trans-logo.png",
      "/partners/alser-logo.png",
      "/partners/astana-motors-logo.png",
      "/partners/astana-stroyinvest-logo.png",
      "/partners/atamura-logo.jpg",
      "/partners/azia-agro-food-logo.png",
      "/partners/bazis-a-logo.png",
      "/partners/br-logo.png",
      "/partners/dostyk-plaza-logo.png",
      "/partners/ecoplast-logo.png",
      "/partners/enko.png",
      "/partners/ernst-young-logo.png",
      "/partners/evereststroy-logo.webp",
      "/partners/freedom-logo.png",
      "/partners/green-recycle-logo.webp",
      "/partners/hyundai-logo.png",
      "/partners/kpk-logo.png",
      "/partners/krmu.png",
      "/partners/lt-elecom-logo.png",
      "/partners/mabetex-group-logo.png",
      "/partners/mega.png",
      "/partners/mok-logo.png",
      "/partners/prorex-logo.png",
      "/partners/qazaqstroy-logo.png",
      "/partners/rams-logo.png",
      "/partners/rgbrand-logo.png",
      "/partners/salem-social-logo.png",
      "/partners/sdu-logo.png",
      "/partners/technoavia-logo.png",
      "/partners/technodom-logo.webp",
      "/partners/technofood-logo.png",
      "/partners/terra-motors-logo.webp",
      "/partners/zeta-logo.png",
      "/partners/zst-logo.svg"
    ],
    "expert": {  
      "overview": [
        "Опасные технические устройства;",
        "Технологии, технические устройства, материалы, применяемые на опасных производственных объектах, за исключением строительных материалов, применяемых на опасных производственных объектах;",
        "Юридические лица на соответствие заявленным видам работ, требованиям промышленной безопасности при получении аттестата;",
        "Проектные документы, подлежащие экспертизе в области промышленной безопасности в соответствии с Кодексом Республики Казахстан 'О недрах и недропользовании';"
      ],
      "items": [
        {
          "id":"razrabotka-deklaracii",
          "title": "Разработка деклараций промышленной безопасности опасного производственного объекта",
          "desc": "Декларация промышленной безопасности опасного производственного объекта является документом, подтверждающим обеспечением соблюдение техники безопасности на производствах., отличающихся высоким риском для сотрудников;",
          "law": "Согласно Приказу Министра по инвестициям и развитию Республики Казахстан от 30 декабря 2014 года № 341. Зарегистрирован в Министерстве юстиции Республики Казахстан 13 февраля 2015 года № 10257 «Об утверждении Правил, определяющих критерии отнесения опасных производственных объектов к декларируемым, и Правил разработки декларации промышленной безопасности опасного производственного объекта»",
          "paragraph": [
            "Обязательному декларированию промышленной безопасности подлежат опасные производственные объекты, соответствующие критериям отнесения опасных производственных объектов к декларируемым, утвержденным уполномоченным органом в области промышленной безопасности. Для определения критериев отнесения опасного производственного объекта к декларируемым разработчиком проектной документации опасного производственного объекта или организацией, эксплуатирующей опасный объект, на основе анализа проектной документации определяются максимально возможные опасные производственные факторы в технологических процессах, при возникновении которых не исключена вероятность разрушения производственных зданий, технологических сооружений и (или) технических устройств, неконтролируемых взрыва и (или) выброса опасных веществ;",
            "Результатом экспертизы является декларация промышленной безопасности на опасном производственном объекте;"
          ]
        },
        {
          "id":"razreshenie-na-oborudovanie",
          "title": "Разрешение на применение технологий применяемых на опасных производственных объектах , опасных технических устройств, применяемые на территории Республики Казахстан",
          "desc": "Выдача разрешений на применение технологий, применяемых на опасных производственных объектах, опасных технических устройств проводится с целью официального признания уполномоченным органом в области промышленной безопасности правомочий юридических лиц применять технологии, применяемые на опасных производственных объектах, опасных технических устройств. Является государственной услугой и оказывается Комитетом промышленной безопасности Министерства по чрезвычайным ситуациям Республики Казахстан;",
          "law": "Согласно Приказу Министра индустрии и инфраструктурного развития Республики Казахстан от 16 апреля 2020 года № 208. Зарегистрирован в Министерстве юстиции Республики Казахстан 20 апреля 2020 года № 20435. «Об утверждении Правил оказания государственной услуги 'Выдача разрешений на применение технологий, применяемых на опасных производственных объектах, опасных технических устройств' » Закон Республики Казахстан от 11 апреля 2014 года № 188-V 3PK. «О гражданской защите»",
          "subtitle": "К опасным техническим устройствам относятся:",
          "list": [
            "Технические устройства, работающие под давлением более 0,07 мега-Паскаля или при температуре нагрева воды более 115 градусов Цельсия, за исключением тепловых сетей;",
            "Грузоподъемные механизмы, эскалаторы, канатные дороги, фуникулеры, лифты, траволаторы, а также подъемники для лиц с ограниченными возможностями (инвалидов);",
            "Паровые и водогрейные котлы, работающие под давлением более 0,07 мегаПаскаля и (или) при температуре нагрева воды более 115 градусов Цельсия (организации теплоснабжения), сосуды, работающие под давлением более 0,07 мегаПаскаля, грузоподъемные механизмы, эскалаторы, канатные дороги, фуникулеры, лифты, траволаторы, а также подъемники для лиц с ограниченными возможностями (инвалидов) на объектах социальной инфраструктуры;",
            "Установки для бурения и ремонта скважин с глубиной бурения более двухсот метров, эксплуатируемые на опасных производственных объектах;",
            "Шахтные подъемные установки и подъемные машины;",
            "Передвижные склады взрывчатых веществ и изделий на их основе, смесительно-зарядные и доставочно-зарядные машины, мобильные и стационарные установки для изготовления взрывчатых веществ и изделий на их основе;"
          ],
          "paragraph": [
            "Результатом экспертизы выдача разрешения на применений комитетом промышленной безопасности Министерства по чрезвычайным ситуациям Республики  Казахстана;"
          ]
        },
        {
          "id":"osvidetelstvovanie-gpm",
          "title": "Техническое освидетельствование грузоподъемных механизмов и оборудований",
          "desc": "Техническое освидетельствование ГПМ- определяют порядок обеспечения промышленной безопасности при эксплуатации грузоподъемных механизмов физическими и юридическими лицами, осуществляющими ремонт, реконструкцию, модернизацию и эксплуатации грузоподъемных механизмов, перемещение грузов и людей;",
          "law": "Согласно Прикау Министра по инвестициям и развитию Республики Казахстан от 30 декабря 2014 года № 359. Зарегистрирован в Министерстве юстиции Республики Казахстан 25 февраля 2015 года № 10332. «Об утверждении Правил обеспечения промышленной безопасности при эксплуатации грузоподъемных механизмов»",
          "subtitle": "Распространяются на следующие виды грузоподъемных механизмов:",
          "list":[
            "Грузоподъемные краны всех типов, включая, краны-манипуляторы;",
            "Грузовые электрические тележки, передвигающиеся по надземным рельсовым путям совместно с кабиной управления;",
            "Краны-экскаваторы, предназначенные для работы только с крюком, подвешенным на канате, или электромагнитом;",
            "Электрические тали;",
            "Лебедки для подъема груза и (или) людей;",
            "Сменные грузозахватные органы (крюк, грейфер, грузоподъемный электромагнит);",
            "Съемные грузозахватные приспособления (стропы, захваты, траверсы);",
            "Несущую тару, за исключением специальной тары, применяемой в металлургическом производстве (ковши, мульды, изложницы), в морских и речных портах, требования к которым устанавливаются отраслевыми правилами или нормами;",
            "Лифты электрические и гидравлические грузоподъемностью 40 килограмм и более (далее – кг).",
            "Подъемники (вышки) для перемещения людей с инструментом и материалами на высоту следующих видов: Самоходные – автомобильные; на специальном шасси; пневмоколесные; гусеничные; железнодорожные; Прицепные; Передвижные;"
          ],
          "paragraph":[
            "Результатом экспертизы является экспертное заключение;"
          ]
        },
        {
          "id":"dublikaty-pasportov",
          "title": "Разработка дубликатов паспортов на технические устройства и оборудования",
          "desc": "Технический паспорт на оборудование и технические устройства представляет собой обязательный документ, который должен сопровождать изделие от момента создания и на протяжении всего срока его эксплуатации. Технический паспорт является неотъемлемой частью оборудования и технических устройств, которые используются для производства и применения взрывчатых веществ (их невзрывчатых компонентов) и изделий на их основе, он выдается заводом-изготовителем при выпуске изделия, и должен постоянно находиться на предприятии. При утере технического паспорта в обязательном порядке он должен быть восстановлен; Это могут буыть грузоподъемные манизмы и оборудования ,которые работают под давлением , а также пневматические системы ,использующие на опасных производственных объектах ,а также иные подобные технические оборудования; Результатом является дубликат паспорта опасного технического устройства и оборудования;"
        },
        {
          "id":"attestaciya-rabochikh-mest",
          "title": "Аттестация производственных объектов по условиям труда",
          "desc": "Аттестация производственных объектов по условиям труда – это деятельность по оценке производственных объектов в целях определения состояния безопасности, вредности, тяжести, напряженности выполняемых на них работ, гигиены труда и определения соответствия условий производственной среды нормативам в области безопасности и охраны труда;",
          "law": "Согласно Приказу Министра здравоохранения и социального развития Республики Казахстан от 28 декабря 2015 года № 1057. Зарегистрирован в Министерстве юстиции Республики Казахстан 31 декабря 2015 года № 12743. «Об утверждении Правил обязательной периодической аттестации производственных объектов по условиям труда». Аттестация рабочих по условиям труда производится согласно Трудовому Кодексу РК, Статья 182. Права и обязанности работодателя в области безопасности и охраны труда, п. 2 , пп.12 12) проводить с участием представителей работников периодическую, не реже чем один раз в пять лет, аттестацию производственных объектов по условиям труда в соответствии с правилами, утвержденными уполномоченным государственным органом по труду.",
          "subtitle": "Аттестация рабочих мест включает в себя комплексную оценку фактического состояния условий труда производственных объектов организации на соответствие их нормативам в области безопасности и охраны труда, и состоит из:",
          "list": [
            "Оценки степени вредности и опасности труда, гигиены труда;",
            "Оценки тяжести и напряженности трудового процесса;",
            "Оценки степени травмобезопасности;",
            "Оценки обеспеченности работников средствами индивидуальной и коллективной защиты;"
          ],
          "paragraph":[
            "Результаты аттестации оформляются в виде отчетов , включающего в себя:",
            "Общие сведения; Краткую технологию производства; Протоколы измерений и оценок; Отчет по результатам обязательной периодической аттестации производственных объектов по условиям труда, содержащий оценку всех показателей;"
          ]
        }
      ]
}
  }
  